#include <locale.h>
#include <stdio.h>
void main()
{
	setlocale(LC_ALL, "RUS"); // для переключения русской кодировки
	puts("                        **************************************************************");
	puts("                        *                                                            *");
	puts("                        *            тема: Разработка консольного приложения         *");
	puts("                        * выполнила Евтеева А. А.                                    *");
	puts("                        *                                                            *");
	puts("                        **************************************************************");
}